/* Localized versions of Info.plist keys */

CFBundleName = "WaikikiX";
CFBundleShortVersionString = "WaikikiX version 0.1";
CFBundleGetInfoString = "WaikikiX version 0.1, Copyright 2003 by Brion Vibber";
NSHumanReadableCopyright = "Copyright 2003 Brion Vibber. Includes code from LibHTTP, copyright 2001 Hughes Technologies Pty Ltd. Under GPL license.";
